{
  "intelligences": [
    {
      "name": "linguistica",
      "definicion": "Es la inteligencia relacionada con nuestra capacidad verbal, con el lenguaje y con las palabras en general. Esta inteligencia nos capacita para escribir poemas, historias, etc.",
      "high_level": "Se puede encontrar en escritores, poetas, periodistas y oradores, entre otros. Está en los niños a los que les encanta redactar historias, leer, jugar con rimas, trabalenguas y en los que aprenden con facilidad otros idiomas.",
      "img": "../assets/intelligences/linguistica.jpg"
    },
    {
      "name": "lógica",
      "definicion": "Tiene que ver con el desarrollo de pensamiento abstracto, con la precisión y la organización a través de pautas o secuencias. Comprende las capacidades que necesitamos para manejar operaciones matemáticas y razonar correctamente.",
      "high_level": "Se ve en científicos, matemáticos, contadores, ingenieros y analistas de sistemas, entre otros. Los niños que la han desarrollado analizan con facilidad planteos y problemas. Se acercan a los cálculos numéricos, estadísticas y presupuestos con entusiasmo.",
      "img": "https://media.canva.com/v2/image-resize/format:JPG/height:493/quality:92/uri:s3%3A%2F%2Fmedia-private.canva.com%2F9dV_c%2FMAGJlb9dV_c%2F1%2Fp.jpg/watermark:F/width:735?csig=AAAAAAAAAAAAAAAAAAAAAGbQG8AT_1I6xdCEFY8BzLZUanYwiWN2Zo5tKhpPL6WN&exp=1720753591&osig=AAAAAAAAAAAAAAAAAAAAAIbUyNLL3QHq1db3HmRJlllpann6VZrHZ-qHZMT59gK9&signer=media-rpc&x-canva-quality=screen"
    },
    {
      "name": "visual",
      "definicion": "Es la capacidad para integrar elementos, percibirlos y ordenarlos en el espacio y poder establecer relaciones de tipo metafórico entre ellos. Esta inteligencia nos capacita para crear diseños, cuadros, diagramas y construir cosas.",
      "high_level": "Se encuentra en pilotos, marinos, escultores, pintores, arquitectos y decoradores, entre otros. Está en los niños que estudian mejor con gráficos, esquemas, cuadros. Les gusta hacer mapas conceptuales y mentales. Entienden muy bien planos y croquis.",
      "img": 1
    },
    {
      "name": "musical",
      "definicion": "Se relaciona directamente con las habilidades musicales, como el ritmo y la melodía. Nos sirve para crear sonidos nuevos para expresar emociones y sentimientos a través de la música.",
      "high_level": "Está presente en músicos, cantantes, compositores, directores de orquesta, críticos musicales, bailarines, etc. Los niños que la evidencian se sienten atraídos por los sonidos de la naturaleza y por todo tipo de melodías. Disfrutan siguiendo el compás con el pie, golpeando o sacudiendo algún objeto rítmicamente.",
      "img": 2
    },
    {
      "name": "corporal",
      "definicion": "Abarca todo lo relacionado con el movimiento tanto corporal como el de los objetos y los reflejos. Se usa para efectuar actividades como deportes, que requieren coordinación y ritmo controlado.",
      "high_level": "Se observa en atletas, bailarines, cirujanos y artesanos, entre otros. Se aprecia en los niños que se destacan en actividades deportivas, danza, expresión corporal y/o en trabajos de construcciones utilizando diversos materiales concretos. También en aquellos que son hábiles en la ejecución de instrumentos.",
      "img": 2
    },
    {
      "name": "interpersonal",
      "definicion": "Implica la capacidad de establecer relaciones con otras personas. Incluye las habilidades para mostrar expresiones faciales, controlar la voz y expresar gestos en determinadas ocasiones.",
      "high_level": "Se encuentra en actores, políticos, buenos vendedores y docentes exitosos, entre otros. La tienen los niños que disfrutan trabajando en grupo, que son convincentes en sus negociaciones con sus compañeros y también con los mayores, que entienden a los demás.",
      "img": "3"
    },
    {
      "name": "intrapersonal",
      "definicion": "Se refiere al conocimiento de uno mismo y todos los procesos relacionados, como autoconfianza y automotivación. Es como nuestra conciencia. Nos sirve para entender lo que hacemos y valorar nuestras propias acciones.",
      "high_level": "Se encuentra muy desarrollada en teólogos, filósofos y psicólogos, entre otros. La evidencian los niños que son reflexivos, de razonamiento acertado y suelen ser consejeros de sus compañeros.",
      "img": "2"
    },
    {
      "name": "naturalista",
      "definicion": "Es la capacidad de distinguir, clasificar y utilizar elementos del medio ambiente, objetos, animales o plantas. Tanto del ambiente urbano como suburbano o rural.",
      "high_level": "Poseen esta inteligencia la gente amante del campo, botánicos, cazadores, ecologistas y paisajistas, entre otros. Se da en los niños que aman los animales, las plantas; que reconocen y les gusta investigar características del mundo natural y su relación con el hombre.",
      "img": "6"
    }
  ]
}
